[
{"author": "\n磊磊爱我\n", "content": ["\n\n\n今天下午接娃回家的路上，闺女说“妈妈我和✘✘✘结婚呀”我问她谁和你说的？她说“我们两个人商量好了”把我逗乐了，我老公就不一样了，从下午5点开始郁闷到现在，这几个小时里时不时问我，“她咋知道结婚？谁跟她说的？她才几岁就知道结婚？我还没和她呆够呢她就要结婚？你给我好好把她看好了听到了没？”每次说完都挂着一副有人偷走了他宝贝他不想活了的臭表情。7岁就这样，到二十几岁真要嫁人了可咋整啊？所有男同志们都这样吗？\n\n"]},
{"author": "\n芭蕉窗下听雨声\n", "content": ["\n\n\n前几天挖了几斤荠菜包水饺，包了之后美美的拍给朋友看，他说他也想吃。", "我说：一元钱一个，买不？总的两百多个，你要的话看在朋友份上就收两百。", "收到红包的我正在偷乐。他问我用什么方法能把水饺寄过去？", "我：咱是朋友不？他：是啊！", "我：那不得了，何需你费神？作为朋友我也可以负责帮你消灭它们啊……", "[大笑][大笑]\n\n", "偷惢前男友："]},
{"author": "\n胖香\n", "content": ["\n\n\n我妈给我打电话，可深沉的叹了口气说:“我今天一进家门就听到你嫂子又骂你哥，唉，心里堵得慌啊，心疼你哥总是打不还手骂不还口的！”那我肯定得安慰我妈啊，我跟她说:“你以后别总心疼我哥，你也心疼一下我嫂子，你说她容易么？心情不好骂自己老公，还没过瘾呢，被婆婆撞见了！你说她梗在那里多难受！”\n\n", "坏小孩cium："]},
{"author": "\n骑着二哈啃黄瓜\n", "content": ["\n\n\n今天我妈晚饭点和我视频一会儿，我笑笑问她:吃啥好料诶？", "我妈呦呦说:青菜啦豆腐啦!还不忘调换镜头拍桌面的菜。", "我眼眶一红，颤抖的说:那么素？", "我妈伤感的说:你不回来我们伙食没搞那么好啦，随便对付就行。", "我瞬间泪奔，立马说:我不回来你们也要吃好点，一会儿给你们转点钱，别省吃俭用。", "老妈安慰说:不用不用，你自己留着嫁妆。", "唠嗑了一会儿就挂掉视频了，准备转 账，豁然发现我妈忘记挂掉视频，老妈中气十足的声音隐约从厨房那头传过来:老头子过来帮忙，把高压锅里的猪脚和排骨拿出来，这会儿应该煮透\n…\n", "查看全文", "坏小孩cium："]},
{"author": "\n孤心傲月\n", "content": ["\n\n\n公司一新来的同事总喜欢让人叫他哥。", "今天非让我叫他哥，我不叫。于是我们各报年龄，我33,他30，这货黑着脸。", "突然这货满脸堆满笑容地对我说：哥，听说你一直单身，明天把我那丧偶的妹妹莲莲介绍给你如何？", "我说：兄弟，你有没有丧偶的姐姐？我真的只想做你哥！\n\n", "忧郁的创可贴："]},
{"author": "\n夏有凉风秋望月\n", "content": ["\n\n\n我用男友的微信寄了一个快递，快递小哥打电话过来:您好，是黄先生吧。我说:是的，地址对的，麻烦你上门收件吧。快递小哥说:卧槽，这老爷们嗓门真细，像个娘们一样的……我说:我是她女友，还有，请你挂了电话再 骂 街 ！不然我就投诉你不尊重 女 性！\n\n", "坏小孩cium："]},
{"author": "\n忧郁的创可贴\n", "content": ["\n\n\n听说闺蜜老公住院了，我和男票去医院看他。到病房就看到闺蜜老公打着石膏躺着病床上，闺蜜正在喂饭。", "我连忙问闺蜜 ：那么严重，咋回事 ？是不是和谁打架了 ?", "闺蜜叹了口气说：昨天参加朋友婚宴，喝多了，我没看住，他站在楼梯口大喊一声…筋…斗…云，从二楼滚了下去。。。\n\n", "坏小孩cium："]},
{"author": "\n义行天下7\n", "content": ["\n\n\n本人从小习 武，精通散 打、擒 拿、拳 击！一般人打五六个没问题！", "这天哥们小张跟人闹矛盾，请我去帮忙打 架！兄弟有难，必须得帮！", "到那一看，对方也就三个人而已，我一个人对付他们绰绰有余，于是我把小张往一边一推，飞快的左一个勾拳，右一个飞腿，中间那个一个侧摔，他们全部摔倒在地，这时我感觉到有人从后面朝我肩膀上搭了只手，本能反应，卧槽不好，居然背后下 黑  .手，生平最 恨这种人，来不及多想，狠狠的直接一个过肩摔，“砰”的一声将那人摔倒在地，定睛一看卧槽，是哥们小张，被摔得凄惨的喊道:哎 哟！哎\n…\n", "查看全文", "空城旧梦她与伞："]},
{"author": "\n点赞的战斗猪\n", "content": ["\n\n\n上学的时候，有次准备去女生宿舍接女朋友去看电影，等她的时候碰见同班二狗也来等他女朋友，我俩就在等的时候聊上了游戏，聊的越来越上头，然后我俩就搂着一起去网吧LOL了，结果网吧打了半个小时游戏接到女朋友电话才想起今天要干什么了，因为是排位，我还坚持打完游戏才跑回去接女朋友的！\n\n", "坏小孩cium："]},
{"author": "\n净心居士\n", "content": ["\n\n\n今天立冬，想在外卖上点个好的犒劳自己，看到一个菜还蛮好看的，想必肯定好吃。", "所以也没仔细看，就点了。等拿到的时候才发现是蔬菜沙拉[捂脸]，我是靠体力吃饭的，这也吃不饱呀，于是我又点了份馄饨。立冬了嘛，吃馄饨，不冻耳朵。", "等到馄饨收到的时候发现又是生的[大哭][大哭][大哭]，彻底绝望了。。。。。。\n\n", "夏有凉风秋望月："]},
{"author": "\n孤心傲月\n", "content": ["\n\n\n小时候妈妈把我最爱吃的饼干，当礼物拿给姥姥拜年了。", "这天我饿了特别想吃那饼干。妈妈说：都送给你姥姥了。", "我说：我年年给姥姥拜年，也不见他们俩来一个人给我拜个年！\n\n", "空城旧梦她与伞："]},
{"author": "\n孤心傲月\n", "content": ["\n\n\n我姐把她的好闺蜜介绍给我做女友，见面之后发现和不来。走的时候我对她唱了句“可惜不是你，陪我到最后”……", "晚上老姐请我去唱歌，我进了包间老姐突然从外面把门反锁，这时候我发现包间里还有一个人！就是她那闺蜜！！！", "TM的这妹子对着我唱了一夜的《可惜不是你》………………\n\n", "忧郁的创可贴："]},
{"author": "\n芭蕉窗下听雨声\n", "content": ["\n\n\n从来没有那么渴望见到一个人！跟他说了。他说他也想看看我！", "我说我发张三个人的合影给你吧！你找找我是谁？", "他说行啊！可照片发过去了他不愿意了。说：你不说三个人吗？为什么我只看到俩个？", "我说，你仔细看看清楚，我们家妞在最中间......[大笑][大笑]\n\n", "空城旧梦她与伞："]},
{"author": "\n萌萌、萌萌哒\n", "content": ["\n\n\n本家的一个大爷和大妈吵架，大爷趁大妈烧火做饭的时候，把自己的手机扔到柴火里，说要炸死她...\n\n", "老表，收电瓶不："]},
{"author": "\n薄之凉\n", "content": ["\n\n\n老婆2016年拿的驾照，她第一次加油闹笑话，工作人员问她加几号？老婆看这位小哥哥挺帅，不像坏人！她说：我家在建设路87号幸福小区88号楼1127。", "加油的小哥哥看出她是新手，就说：我问您想加油的事，加什么油。", "老婆：这不废话吗？我当然加汽油，想加花生油你有吗？", "小哥哥：您加几号的油？", "老婆：当然加今天的，15号的油，你可别给我加过期的，我一看颜色就能分辨出来。", "小哥哥差点气乐了：大姐，我问你加92#、95#、还是97#的油？", "老婆急了：瞧不起谁呀？买得起这车，姐就加得起油，给我加满了，多少钱我给\n…\n", "查看全文", "坏小孩cium："]},
{"author": "\n图图的耳朵会动耶\n", "content": ["\n\n\n在公园晒太阳，有个小萝莉跑到我面前，歪着头，看着我嘴里叼着的棒棒糖，可爱极了！我忙从包里拿出一个棒棒糖递给她，小萝莉刚接下，旁边有个女的跑了过来，板着脸训小萝莉：宝宝，妈妈有没有跟你说，不认识的人给的东西不能吃哦？", "小萝莉眨巴着眼睛，点点头，她妈妈继续板着脸：那这个棒棒糖怎么办？", "小萝莉看看我，扁扁嘴，我尴尬极了，正想说话，只见她妈妈从她手里把棒棒糖接过去，剥开放嘴里，笑了：你不能吃可以给妈妈吃啊！妈妈是大人了，可以吃陌生人给的东西了，好了，你现在去跟阿姨说谢谢！\n\n", "坏小孩cium："]},
{"author": "\n图图的耳朵会动耶\n", "content": ["\n\n\n最近感觉自己又胖了，就跟老公撒娇：老公，你看人家是不是又胖了？怎么办啊！我不要胖啊！", "老公看着我，很认真地说：没有啊，你不胖，真的！你是该胖的地方胖，该瘦的地方瘦！", "我心花怒放，故意问他；哪里该胖，哪里该瘦啊？", "老公:乖啊，你没有该瘦的地方啊！\n\n", "坏小孩cium："]},
{"author": "\n狐地瓜大人\n", "content": ["\n\n\n知道已婚男人求生 欲 有多强吗？", "老婆洗完澡让我看她穿的新睡衣。我回答：“好看！” 说完我就后悔了， 就看到老婆眉头轻皱。 我又赶紧改口：“真好看，多少钱，我给你报销。”  老婆依然无动于衷，继续摆着她的POSE…", "我有点不确定的反问：“老婆你又瘦了？”", "老婆渐渐露出笑容说：“讨厌，你也看出来人家瘦了啊！”\n\n", "坏小孩cium："]},
{"author": "\n坏小孩cium\n", "content": ["\n\n\n幼儿园周一例会，我正讲的慷慨激昂吐沫横飞，下班时间到了我也没注意，我喝口水的功夫，不知谁用某钉下班打卡，温柔的语音提示：下班喽，打卡成功！", "我。。。算了，正想说:“散会”", "大家看到我要说话，紧接着一连串的温柔的语音提示：下班喽，打卡成功。。。", "TM，劳资的四十米大刁呢。。。。。。\n\n", "骑着二哈啃黄瓜："]},
{"author": "\n胖香\n", "content": ["\n\n\n礼拜天带闺女去买菜的时候，在超市里挑挑拣拣，对比价格，跟闺女说一定要学会过日子，要知道节俭……娃儿路过零食区都没有买东西。我心说到底是言传身教管用，回到家闺女就把自己的存钱罐交给我了，说给我买菜，昨天晚上更是神秘兮兮的把我拉到一边，把从学校带回来的贫困学生申请表拿出来让我填！\n\n", "坏小孩cium："]},
{"author": "\n南九\n", "content": ["\n\n\n夏天的时候，我每天早上都出去锻炼，顺便到早市买点菜。", "咯咯咯……", "经常光顾一个夫妻菜摊，两口子人特别好。", "我买菜的时候，大哥指着捆绑整齐的蔬菜说:这种是大棚种植的，农药打得多。", "然后，大哥拿出一捆品相不好，参差不齐的蔬菜递给我:这是农家菜园子的菜，纯绿色！你要是觉得好吃，我以后每天都给你留！", "别说，农家菜确实好吃！", "有一天，我临时有事，就早回来了一会，快到菜摊的时候，听到大嫂跟大哥说:你把那破菜帮菜叶捆起来吧，一会那傻子该来了……\n\n", "忧郁的创可贴："]},
{"author": "\n芭蕉窗下听雨声\n", "content": ["\n\n\n下个月闺蜜要结婚了。", "每天拉着我一块看首饰，嫁衣、鞋子......非说我眼光独到，我看中的她都喜欢。", "终于买的差不多了，她说还少长明灯。精疲力尽的我说：网上看吧。", "当她查到一个时，我立马说：就这个，你老公肯定喜欢。", "谁知她意味深长的看了我一眼说：还真是眼光独到啊！", "[捂脸][捂脸]\n\n", "胖香："]},
{"author": "\n薄之凉\n", "content": ["\n\n\n女同事结婚，少一个伴娘，想让我假扮伴娘，我一个大老爷们不好意思。女同事说她的闺蜜都结婚了，按照习俗已婚女孩不能做伴娘，所以伴娘非常紧缺，让我充个数。", "她结婚那天，特意安排化妆师给我化妆，穿上裙子，把堵门的重任交给我，我很好地完成了任务。", "婚宴开始后，好几个伴郎给我敬酒，索要联系方式……虽然我在女孩子群中不受待见，但在男孩子眼中，我还是很吃香的！\n\n", "狐小乔："]},
{"author": "\n狐小乔\n", "content": ["\n\n\n一个年轻的男性患者独自就诊，自述上腹部不适。", "检查完后，我：“你这是胃溃疡，还挺严重的，先吃点药调理一下......”", "还没等我说完，他就从凳子上跳了起来，朝我大喊：“你是怎么当医生的？你的良心被狗给吃了吗？你的内心怎么这么阴暗？”", "我......什么情况啊介是？咋地了？我就阴暗了？", "他：“我五脏六腑都好得很！我从来都没病，怎么到你这就有病了？”", "我：“可是胃镜的结果......”", "他：“什么狗屁胃镜，那是我的胃，我的！你凭什么对它说三道四的！你知道我的胃有多努力吗？它每天那么辛苦！\n…\n", "查看全文", "坏小孩cium："]},
{"author": "\n骑着二哈啃黄瓜\n", "content": ["\n\n\n侄儿不听话的时候，嫂子就会从门口的招财树折个小枝丫下来抽，侄儿立马驯服。", "下午，姑姑从佛山带了些带枝叶龙眼过来，我们就放冰箱一部分拿了一部分放在桌子上吃，吃的巴适，也差不多吃完了。", "侄儿放学回来，一进门看见姑婆很开心，正注备过来求抱抱，看到桌子上的龙眼枝丫，脸色大变，夺门而逃，嘴里辩解:妈，校长办公室的玻璃不是我砸坏的，是下雨打坏的。。。。。\n\n", "坏小孩cium："]}
]